<?php

return [
    'page_title' => 'قدرة العقارية | من نحن',
    'about_header' => 'عن قدرة العقارية',
    'about_1' => ' <span style=" color: #C19C6E;">قدرة العقارية</span> في عام 2021م ,
                                        وبفضل خبرة فريق إدارتهـا
                                        الذي يمتلك خبرة
                                        في <span style="color: #C19C6E;">السوق العقاري</span>
                                        لأكثر من عشرين عاما استطاعت
                                        قدرة العقارية
                                        ان تثبت نفسها كاسم موثوق
                                        في فترة قصيرة يستند الي
                                        اعلى معايير الجودة والإحترافية',
    'about_2' => 'ﺗﺴﻌﻰ "قدرة العقارية " جاهدة لتلبية احتياجات ﻋﻤﻼﺋﻬﺎ وتحقيق أﻫﺪاﻓـﻬـﻢ
                                        اﻻﺳـﺘـﺜﻤـﺎرﻳـﺔ في مجال العقارات',
    'about_3' => '
                                        تعتبر "قدرة العقارية" من اواهل الشركات المرخصة والمنصفة والمصنفة من قبل
                                        الهيئة العقارية في المملكة العربية السعودية',
    'about_4' => 'كما تقدم مجموعة واسعة من الخدمات في المجال العقاري بما في ذالك
                                        <span style="color: #C19C6E;">
                                                التسويق العقاري , الاستشارات العقارية , اتحاد الملاك , المزادات العقارية
                                                , ادارة
                                                وتشغيل العقارات
                                            </span>',

    'our_vision' => 'رؤيتنا',
    'our_vision_body' => 'أن تُصبح <span>"قدرة العقارية"</span> الرائدة في المجال العقاري من خلال تحقيق الرؤية
                                التامة
                                لعملائها عبر تقديم مجموعة متكاملة من الخدمات المتميزة التي تحافظ على استدامة الأصول
                                العقارية
                                وتحقيق العوائد المرجوة.',
    'our_message' => 'رسالتنا',
    'our_message_body' => 'في <span>"قدرة العقارية"</span> نُقدم لك خدمات عقارية متكاملة وفعّالة مُصممة لتلبية
                                تطلعات عملائها، مع التركيز على تقديم تجربة إستثنائية تُضيف قيمة حقيقة عملائها.',
    'why_choose_us' => 'لماذا تختار قدرة',
    'why_choose_us_1' => '‫مرخصة‫ومعتمدة',
    'why_choose_us_1_body' => '
                                ‫تعتبر ‬‫شركة‬ ‫قدرة‬ ‫العقارية‬ ‫من‬ ‫أوائل‬ ‫الشركات‬
                                ‫المرخصة‬ ‫والمصنفة‬ ‫من‬ ‫قبل‬ ‫الهيئة‬ ‫العامة‬ ‫للعقار‬
                                ‫في‬ ‫المملكة‬ ‫العربية‬ ‫السعودية‬
                            ',
    'why_choose_us_2' => 'الابتكار والتطوير',
    'why_choose_us_2_body' => '
                                ‫تدمج ‬‫قدرة‬ ‫العقارية‬ ‫التقنيات‬ ‫الحديثة‬ ‫في‬ ‫جميع‬
                                ‫مراحل‬ ‫الخدمات‬ ‫العقارية‬ ‫لتحسين‬ ‫عمليات‬
                                ‫ه‬‫ا‬‫وتقديم‬ ‫حلول‬ ‫جديدة‬ ‫وفعالة‬
                            ',

    'why_choose_us_3' => '‫الكفاءة ‬‫واالحترافية‬',
    'why_choose_us_3_body' => '
                                ‫بسلسلة ‬‫من‬ ‫الممارسات‬ ‫االحترافية‬ ‫المستدامة‪،‬‬ ‫تمكن‬
                                ‫قدرة‬ ‫العقارية‬ ‫من‬ ‫رفع‬ ‫الكفاءة‬ ‫التشغيلية‬ ‫للعقار‬
                                ‫وإطالة‬ ‫العمر‬ ‫الفعلي‬
                            ',

    'why_choose_us_4' => '‫النزاهة',
    'why_choose_us_4_body' => '
                                ‫نتمسك‬‫بأعلى‬ ‫المعايير‬ ‫األخالقية‬ ‫والشفافية‬ ‫في‬
                                ‫جميع‬ ‫تعامالتنا‬ ‫مع‬ ‫عمالئنا‬
                            ',

    'why_choose_us_5' => '‫المسؤولية‬‫والثقة',
    'why_choose_us_5_body' => '
                                ‫نسعى ‬‫لبناء‬ ‫علاقات‬ ‫متينة‬ ‫مع‬ ‫عمالئنا‬ ‫وشركاء‬
                                ‫األعمال‬ ‫عبر‬ ‫تقديم‬ ‫األولية‬ ‫القصوى‬ ‫ل‬
                                ‫مصالح‬‫هم‬‫المتنوعة‬
                            ',

    'our_goals' => 'اهدافنا',
    'our_goals_1' => 'رضا العملاء',
    'our_goals_1_body' => '                                تقديم خدمة إستثنائية لعملائنا وتلبية إحتياجاتهم وتحقيق تطلعاتهم',
    'our_goals_2' => 'الجودة والتميز',
    'our_goals_2_body' => '                                تحقيق أعلى مستويات الجودة والتميز في الخدمات العقارية',
    'our_goals_3' => 'الشراكات الإستراتيجية',
    'our_goals_3_body' => '                                تطوير شراكات إستراتيجية مع الشركات والجهات الحكومية لتعزيز قدراتنا وتوسيع نطاقنا',
    'our_goals_4' => 'إستدامة العقار',
    'our_goals_4_body' => '
                                بتقديم إهتماماً كبيراً لصيانة وإدارة العقارات بطريقة تضمن إستدامتها لفترة طويلة ',

];
