<?php

return [
    'title' => 'للتواصل والاستفسار',
    'home' => 'الرئيسية',
    'contact' => 'اتصل بنا',
    'type' => 'العقارنوع ',
    'choose' => 'اختر الخدمة',
    'form_input_1' => 'الاسم الكامل',
    'form_input_2' => 'رقم الهاتف',
    'form_input_3' => 'البريد الالكتروني',
    'form_input_4' => 'المؤهل الدراسي',
    'form_input_5' => 'عدد سنوات الخبرة',
    'form_input_6' => 'مجال الخبرة ان وجدت',
    'form_input_7' => '                                            ارفق السيرة الذاتية',
    'form_input_8' => 'ملاحظات',
    'email' => 'البريد الالكتروني',
    'phone' => 'رقم الهاتف',
    'branch' => 'فروع الشركة',

];
