<?php

return [
    'page_title' => 'قدره العقارية || التدريب',
    'bread_crumb_1' => 'الرئيسية',
    'bread_crumb_2' => 'التدريب',
    'header' => 'التدريب',
    'intern_1' => 'إنطلق نحو عالم العقار مع برنامج
                                تدريب قدرة
                            ',

    'intern_1_body' => '                                        أكيد تطمح تبني مسيرة مهنية ناجحة في المجال العقاري',
    'intern_2_body' => '                                        في شركة قدرة العقارية، نقدم لك فرصة فريدة لتبدأ طريقك باحترافية',
    'intern_3_body' => '                                        ينضمون لفريقنا بعروض وظيفية مميزة!',

    'why_choose_our_program' => '                                ليش تختار برنامجنا؟',
    'why_choose_our_program_body_1' => '                                        • تدريب عملي واحترافي يقوده خبراء المجال',
    'why_choose_our_program_body_2' => '                                        • تأهيل شامل يغطي كل ما تحتاجه لتتميز في السوق',
    'why_choose_our_program_body_3' => '                                        • فرصة حقيقية لتحول شغفك إلى وظيفة مستقبلية',

    'form_header' => 'الفرصة قدامك الآن🚀!',
    'form_info' => 'عبّ بياناتك وخلنا نبدأ سوا رحلة النجاح',

    'form_input_1' => 'الاسم الكامل',
    'form_input_2' => 'رقم الهاتف',
    'form_input_3' => 'البريد الالكتروني',
    'form_input_4' => 'المؤهل الدراسي',
    'form_input_5' => 'عدد سنوات الخبرة',
    'form_input_6' => 'مجال الخبرة ان وجدت',
    'form_input_7' => '                                            ارفق السيرة الذاتية',
    'form_input_8' => 'ملاحظات',
    'form_input_9' => '
                                            أقر بأنني قد قرأت <a href="#">الشروط والاحكام</a> الخاصة بشركة قدرة
                                            العقارية
                                        ',
    'form_input_10' => '                                        ارسال',

    'option_1' => 'لايوجد خبرة سابقة',
    'option_2' => 'من سنة الي تلاثة سنوات',
    'option_3' => 'من 3 سنوات الي 5 سنوات',
    'option_4' => 'من 5 الي 10 سنوات',
];
